name: "model"
platform: "onnxruntime_onnx"

input [
    {
        name: "images"
        data_type: TYPE_FP32
        dims: [1,3,640,640]
    }
]

output [
    {
        name: "output0"
        data_type: TYPE_FP32
        dims: [1,25200,40]
    },
    {
        name: "output1"
        data_type: TYPE_FP32
        dims: [1,32,160,160]
    }
]